[
  {
    "id": "1",
    "name": "Morning Workout",
    "ditailes": "There are plenty of benefits to an Early Morning Workout. The first one is: you’ll get it out of your check-list and no one will take that ‘own time’ away from you. It will also be a way to kick-start your day, enhancing your metabolism, improving your energy levels and realizing the endorphins that will set the happy mood that will last for the rest of the day.",
    "time": "120",
    "img": "https://images.unsplash.com/photo-1602520628350-fbf9db1f02ae?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=387&q=80"
  },
  {
    "id": "2",
    "name": "Stay in University",
    "ditailes": "For hundreds of years, the university has been a place of learning, producing greats such as Socrates and Plato. The key to understanding the world is having the right education that comes from universities. Unfortunately, there are students at my university who don’t seem to care about their education at all.",
    "time": "150",
    "img": "https://images.unsplash.com/photo-1607013407627-6ee814329547?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=664&q=80"
  },
  {
    "id": "3",
    "name": "Time spend with family",
    "ditailes": "There’s a popular saying that says nothing is more important than family. It’s the most important aspect of many people’s lives and the foundation of human civilization. Despite its importance, we often don’t spend enough time with our families as we should, so using these family time quotes can help remind you to prioritize your quality time with the people closest to you.",
    "time": "180",
    "img": "https://images.unsplash.com/photo-1542037104857-ffbb0b9155fb?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=754&q=80"
  },
  {
    "id": "4",
    "name": "Sport's Time",
    "ditailes": "Sporting activities require a lot of physical activity. It involves running and lifting. During sports, the body is continuously engaged. Games may require the individual to carry physical activities or can be done by staying indoors.",
    "time": "120",
    "img": "https://images.unsplash.com/photo-1631194758628-71ec7c35137e?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1032&q=80"
  },
  {
    "id": "5",
    "name": "Web Development",
    "ditailes": "Web development is the work involved in developing a website for the Internet (World Wide Web) or an intranet (a private network).[1] Web development can range from developing a simple single static page of plain text to complex web applications, electronic businesses, and social network services.",
    "time": "200",
    "img": "https://images.unsplash.com/photo-1583508915901-b5f84c1dcde1?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80"
  },
  {
    "id": "6",
    "name": "Reading Books",
    "ditailes": "Reading is a very good habit that one needs to develop in life. Good books can inform you, enlighten you and lead you in the right direction. There is no better companion than a good book. Reading is important because it is good for your overall well-being.",
    "time": "150",
    "img": "https://images.unsplash.com/photo-1571193161738-deaba9b6cc26?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=445&q=80"
  }
  
]
